{% extends 'includes/main.html' %}
{% load static %}
{% load widget_tweaks %}


{% block content %}
<div class="container">
  <div class="row justify-content-center">
  
    <div class="col-xl-12 col-lg-6 col-md-6">
  <div class="card o-hidden border-0 shadow-lg my-5">
    <div class="card-body p-0">
      <!-- Nested Row within Card Body -->
      <div class="row">
        <div class="col-lg-12">
          <div class="p-5">
            <div class="text-center">
                <!--START-->
                <p class="c1"><span class="c6">&#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; FlatSh</span><span class="c26">a</span><span class="c6">ring</span></p><p class="c2"><span class="c0">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1087;&#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1089;&#1091;&#1090;&#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1084;&#1086;&#1095;&#1085;&#1099;&#1084;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1073;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1072;&#1088;&#1077;&#1085;&#1076;&#1099;/&#1085;&#1072;&#1081;&#1084;&#1072;/&#1089;&#1091;&#1073;&#1072;&#1088;&#1077;&#1085;&#1076;&#1099; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;, &#1086;&#1087;&#1083;&#1072;&#1090;&#1099;, &#1079;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1074;&#1099;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1090;.&#1076;.</span></p><p class="c2"><span class="c0">&#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080; &#1080;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1072;&#1088;&#1077;&#1085;&#1076;&#1099;/&#1085;&#1072;&#1081;&#1084;&#1072;/&#1089;&#1091;&#1073;&#1072;&#1088;&#1077;&#1085;&#1076;&#1099; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1087;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1091;&#1102;&#1090;&#1089;&#1103; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080; &#1041;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; (&#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1085;&#1086;&#1074;&#1086;&#1084; &#1073;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1089;&#1074;&#1086;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080; &#1089;&#1074;&#1086;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088;) &#1074; &#1051;&#1080;&#1095;&#1085;&#1086;&#1084; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1077; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1043;&#1086;&#1089;&#1090;&#1077;&#1084; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;. &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074; &#1041;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1086;&#1090;&#1098;&#1077;&#1084;&#1083;&#1077;&#1084;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></p><p class="c2"><span class="c0">&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086;, &#1090;&#1086; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084; &#1072;&#1088;&#1077;&#1085;&#1076;&#1099;/&#1089;&#1091;&#1073;&#1072;&#1088;&#1077;&#1085;&#1076;&#1099;, &#1077;&#1089;&#1083;&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086;, &#1090;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1085;&#1072;&#1081;&#1084;&#1072;.</span></p><p class="c2"><span class="c0">&#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;&#1084;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1072;&#1103; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072; (&#1040;&#1088;&#1077;&#1085;&#1076;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;/&#1053;&#1072;&#1081;&#1084;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;/&#1040;&#1088;&#1077;&#1085;&#1076;&#1072;&#1090;&#1086;&#1088; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1074;&#1080;&#1076;&#1091; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;) &#1080; &#1043;&#1086;&#1089;&#1090;&#1100; (&#1040;&#1088;&#1077;&#1085;&#1076;&#1072;&#1090;&#1086;&#1088;/&#1053;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;/&#1057;&#1091;&#1073;&#1072;&#1088;&#1077;&#1085;&#1076;&#1072;&#1090;&#1086;&#1088; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1074;&#1080;&#1076;&#1091; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;).</span></p><p class="c2"><span class="c0">&#1057;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084; &#1072;&#1088;&#1077;&#1085;&#1076;&#1099;/&#1085;&#1072;&#1081;&#1084;&#1072;/&#1089;&#1091;&#1073;&#1072;&#1088;&#1077;&#1085;&#1076;&#1099; ( &#1076;&#1072;&#1083;&#1077;&#1077; &ndash; &#1072;&#1088;&#1077;&#1085;&#1076;&#1072;, &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1072;&#1088;&#1077;&#1085;&#1076;&#1072;/&#1085;&#1072;&#1081;&#1084;/&#1089;&#1091;&#1073;&#1072;&#1088;&#1077;&#1085;&#1076;&#1072;) &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;, &#1090;&#1072;&#1082; &#1080; &#1074;&#1089;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1041;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1043;&#1086;&#1089;&#1090;&#1103; &#1074; &#1051;&#1080;&#1095;&#1085;&#1086;&#1084; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1077;.</span></p><p class="c2"><span class="c0">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1077;&#1089;&#1090;&#1100; &#1085;&#1077; &#1095;&#1090;&#1086; &#1080;&#1085;&#1086;&#1077;, &#1082;&#1072;&#1082; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1072;&#1103; &#1086;&#1092;&#1077;&#1088;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1083;&#1102;&#1073;&#1099;&#1084; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084;, &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1043;&#1086;&#1089;&#1090;&#1103;&#1084;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074;&#1096;&#1080;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1080;, &#1072;&#1088;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091; &#1085;&#1072; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1101;&#1090;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;.</span></p><p class="c2"><span class="c0">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1105;&#1085; &#1087;&#1091;&#1090;&#1105;&#1084; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1043;&#1086;&#1089;&#1090;&#1077;&#1084; &#1082;&#1086;&#1085;&#1082;&#1083;&#1102;&#1076;&#1077;&#1085;&#1090;&#1085;&#1099;&#1093; (&#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;) &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099; &#1076;&#1083;&#1103; &#1073;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1072;&#1088;&#1077;&#1085;&#1076;&#1099;/&#1085;&#1072;&#1081;&#1084;&#1072; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1095;&#1077;&#1088;&#1077;&#1079; &#1051;&#1080;&#1095;&#1085;&#1099;&#1081; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;, &#1080; &#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080; &#1073;&#1077;&#1079;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1043;&#1086;&#1089;&#1090;&#1103; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></p><p class="c4"><span class="c5">2. &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;&#1067; &#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056;&#1040;</span></p><p class="c14"><span class="c0">&#1053;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077; &#1043;&#1086;&#1089;&#1090;&#1103; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1083;&#1080;&#1073;&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1083;&#1080;&#1073;&#1086; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086; &#1074;&#1077;&#1088;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; (&#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;) &#1074; &#1051;&#1080;&#1095;&#1085;&#1086;&#1084; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1077;:</span></p><p class="c2"><span class="c0">&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1084; &#1083;&#1080;&#1094;&#1077; (&#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1103;, &#1080;&#1084;&#1103; &#1080; &#1086;&#1090;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1087;&#1072;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1072;&#1076;&#1088;&#1077;&#1089; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1084;&#1077;&#1089;&#1090;&#1091; &#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1080; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085; &ndash; &#1076;&#1083;&#1103; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1083;&#1080;&#1094;) &#1083;&#1080;&#1073;&#1086; (&#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1054;&#1043;&#1056;&#1053;, &#1048;&#1053;&#1053;, &#1072;&#1076;&#1088;&#1077;&#1089; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1103;, &#1080;&#1084;&#1103; &#1080; &#1086;&#1090;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;) &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1089;&#1103; &#1074; &#1041;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1043;&#1086;&#1089;&#1090;&#1103; &#1074; &#1051;&#1080;&#1095;&#1085;&#1086;&#1084; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1077;.</span></p><p class="c2"><span class="c0">&#1053;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086; ( &#1080;&#1083;&#1080; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;), &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086;, &#1074;&#1083;&#1072;&#1076;&#1077;&#1083;&#1077;&#1094; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;:</span></p><p class="c2"><span class="c0">&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1084; &#1083;&#1080;&#1094;&#1077; (&#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1103;, &#1080;&#1084;&#1103; &#1080; &#1086;&#1090;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1087;&#1072;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1072;&#1076;&#1088;&#1077;&#1089; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1084;&#1077;&#1089;&#1090;&#1091; &#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1080; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085; &ndash; &#1076;&#1083;&#1103; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1083;&#1080;&#1094;, &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1072;&#1076;&#1088;&#1077;&#1089; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1054;&#1043;&#1056;&#1053;, &#1048;&#1053;&#1053;, &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1103;, &#1080;&#1084;&#1103; &#1080; &#1086;&#1090;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1076;&#1083;&#1103; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1083;&#1080;&#1094;) &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1089;&#1103; &#1074; &#1054;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1080; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;.</span></p><p class="c2"><span class="c0">&#1055;&#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1084;&#1091; &#1073;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1091; &nbsp;&#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1079;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1077;&#1088;&#1077;&#1076; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081; &#1080;&#1079; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1085;&#1077;&#1089;&#1105;&#1090; &#1043;&#1086;&#1089;&#1090;&#1100;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076; &#1043;&#1086;&#1089;&#1090;&#1077;&#1084; &#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1072;&#1103; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;.</span></p><p class="c4"><span class="c5">3. &#1055;&#1054;&#1056;&#1071;&#1044;&#1054;&#1050; &#1047;&#1040;&#1050;&#1051;&#1070;&#1063;&#1045;&#1053;&#1048;&#1071; &#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056;&#1040;</span></p><p class="c14"><span class="c0">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; &#1089;&#1080;&#1083;&#1091; &#1076;&#1083;&#1103; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1043;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1090; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;:</span></p><ul class="c9 lst-kix_list_37-0 start"><li class="c21"><span class="c0">&#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077; &#1072;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090;&#1099; (&#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091;) </span></li><li class="c16"><span class="c0">&#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1076;&#1072;&#1090;&#1099; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1072;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;&#1093; (&#1079;&#1072;&#1077;&#1079;&#1076; &#1080; &#1086;&#1090;&#1098;&#1077;&#1079;&#1076;) &#1080; &#1080;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1073;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;;</span></li><li class="c16"><span class="c0">&#1085;&#1072;&#1078;&#1080;&#1084;&#1072;&#1077;&#1090; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1057; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1086;&#1084; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1089;&#1103; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1077;&#1085;&raquo;.</span></li><li class="c16"><span class="c0">&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091;,</span></li><li class="c20"><span class="c0">&#1086;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; (&#1072;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;&#1093;) &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;.</span></li></ul><p class="c14"><span class="c0">&#1054;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1081; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1090;&#1072;&#1090;&#1100;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1085;&#1072; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &ndash; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1085;&#1082;&#1083;&#1102;&#1076;&#1077;&#1085;&#1090;&#1085;&#1099;&#1093; (&#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;) &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072; (&#1043;&#1086;&#1089;&#1090;&#1103;) &#1085;&#1072; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; (&#1086;&#1092;&#1077;&#1088;&#1090;&#1091;), &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1077;&#1077; &#1074;&#1089;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; (&#1072;&#1088;&#1077;&#1085;&#1076;&#1072; &#1078;&#1080;&#1083;&#1086;&#1075;&#1086; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;), &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072; (&#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;). &#1055;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; (&#1086;&#1092;&#1077;&#1088;&#1090;&#1072;) &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1084; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1089;&#1072;&#1081;&#1090;&#1077;: </span><span class="c5">www.ewtm.ru</span><span class="c0">, &#1072; &#1082;&#1086;&#1085;&#1082;&#1083;&#1102;&#1076;&#1077;&#1085;&#1090;&#1085;&#1099;&#1077; (&#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;) &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1102;&#1090;&#1089;&#1103; &#1043;&#1086;&#1089;&#1090;&#1077;&#1084; &#1074; &#1051;&#1080;&#1095;&#1085;&#1086;&#1084; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1077; &#1087;&#1088;&#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1080; &#1072;&#1088;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1072;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090;&#1099;.</span></p><p class="c14"><span class="c0">&#1045;&#1089;&#1083;&#1080; &#1043;&#1086;&#1089;&#1090;&#1100; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090; &#1074;&#1089;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1099;&#1096;&#1077;, &#1090;&#1086; &#1101;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1080; &#1089;&#1086;&#1079;&#1085;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1043;&#1086;&#1089;&#1090;&#1103; &#1089; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></p><p class="c14"><span class="c0">&#1055;&#1088;&#1080; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1080; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1077;&#1076;&#1086;&#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1043;&#1086;&#1089;&#1090;&#1100; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1085;&#1077; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;.</span></p><p class="c4"><span class="c5">4. &#1055;&#1056;&#1045;&#1044;&#1052;&#1045;&#1058; &#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056;&#1040;</span></p><p class="c2"><span class="c0">&#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1072;&#1103; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1043;&#1086;&#1089;&#1090;&#1102; &#1079;&#1072; &#1087;&#1083;&#1072;&#1090;&#1091; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077; (&#1087;&#1086;&#1089;&#1091;&#1090;&#1086;&#1095;&#1085;&#1086;&#1077;) &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1078;&#1080;&#1083;&#1086;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; (&#1076;&#1072;&#1083;&#1077;&#1077; &ndash; &laquo;&#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072;&raquo;).</span></p><p class="c2"><span class="c0">&#1055;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1043;&#1086;&#1089;&#1090;&#1077;&#1084; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;: &#1072;&#1076;&#1088;&#1077;&#1089;, &#1086;&#1073;&#1097;&#1072;&#1103; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100;, &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090; &#1080; &#1089;&#1087;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;, &#1101;&#1090;&#1072;&#1078;, &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; (&#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077;) &#1073;&#1072;&#1083;&#1082;&#1086;&#1085;&#1072;, &#1090;&#1080;&#1087; &#1076;&#1086;&#1084;&#1072;, &#1090;&#1080;&#1087; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090; (&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1089;&#1084;&#1077;&#1078;&#1085;&#1099;&#1077;) &#1080; &#1080;&#1085;&#1099;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1054;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1080; &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080; &#1073;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1074; &#1051;&#1080;&#1095;&#1085;&#1086;&#1084; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1077;.</span></p><p class="c2"><span class="c0">&#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072; &#1091;&#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1086;&#1074;&#1072;&#1085;&#1072; &#1084;&#1077;&#1073;&#1077;&#1083;&#1100;&#1102; &#1080; &#1080;&#1085;&#1099;&#1084;&#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;, &#1090;&#1086;&#1095;&#1085;&#1086;&#1077; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1054;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;.</span></p><p class="c4"><span class="c5">5. &#1057;&#1056;&#1054;&#1050; &#1040;&#1056;&#1045;&#1053;&#1044;&#1067;</span></p><p class="c14"><span class="c0">&#1057;&#1088;&#1086;&#1082; &#1089;&#1076;&#1072;&#1095;&#1080; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1074; &#1072;&#1088;&#1077;&#1085;&#1076;&#1091; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1043;&#1086;&#1089;&#1090;&#1077;&#1084; &#1087;&#1088;&#1080; &#1073;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1095;&#1077;&#1088;&#1077;&#1079; &#1051;&#1080;&#1095;&#1085;&#1099;&#1081; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090; &#1087;&#1091;&#1090;&#1105;&#1084; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1076;&#1072;&#1090;&#1099; &#1079;&#1072;&#1077;&#1079;&#1076;&#1072; &#1080; &#1086;&#1090;&#1098;&#1077;&#1079;&#1076;&#1072; &#1080;&#1079; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;.</span></p><p class="c4"><span class="c5">6. &#1057;&#1058;&#1054;&#1048;&#1052;&#1054;&#1057;&#1058;&#1068; &#1048; &#1055;&#1054;&#1056;&#1071;&#1044;&#1054;&#1050; &#1054;&#1055;&#1051;&#1040;&#1058;&#1067;</span></p><p class="c2"><span class="c0">&#1057;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1089;&#1091;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1072;&#1088;&#1077;&#1085;&#1076;&#1099; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1054;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1083;&#1085;&#1072;&#1103; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1074;&#1089;&#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080; &#1073;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;.</span></p><p class="c2"><span class="c0">&#1054;&#1087;&#1083;&#1072;&#1090;&#1072; &#1087;&#1086;&#1089;&#1091;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1072;&#1088;&#1077;&#1085;&#1076;&#1099; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1079;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1085;&#1072; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1077; &#1073;&#1077;&#1079;&#1085;&#1072;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084; &#1079;&#1072; &#1074;&#1077;&#1089;&#1100; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1043;&#1086;&#1089;&#1090;&#1103; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1076;&#1086; &#1079;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c2"><span class="c0">&#1055;&#1088;&#1080; &#1079;&#1072;&#1077;&#1079;&#1076;&#1077; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091; &#1089; &#1043;&#1086;&#1089;&#1090;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1079;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1072;&#1103; &#1089;&#1091;&#1084;&#1084;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081; &#1074; &#1054;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081; &#1087;&#1086;&#1090;&#1077;&#1088;&#1080; &#1082;&#1083;&#1102;&#1095;&#1077;&#1081; &#1080;/&#1080;&#1083;&#1080; &#1085;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1103; &#1091;&#1097;&#1077;&#1088;&#1073;&#1072; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;. &#1047;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1072;&#1103; &#1089;&#1091;&#1084;&#1084;&#1072; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1043;&#1086;&#1089;&#1090;&#1102; &#1087;&#1088;&#1080; &#1074;&#1099;&#1077;&#1079;&#1076;&#1077; &#1043;&#1086;&#1089;&#1090;&#1103; &#1080;&#1079; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;.</span></p><p class="c2"><span class="c0">&#1045;&#1089;&#1083;&#1080; &#1043;&#1086;&#1089;&#1090;&#1100; &#1074;&#1099;&#1077;&#1079;&#1078;&#1072;&#1077;&#1090; &#1080;&#1079; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1087;&#1086;&#1079;&#1078;&#1077; &#1085;&#1072; &#1089;&#1091;&#1090;&#1082;&#1080; &#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084;, &#1090;&#1086; &#1089; &#1043;&#1086;&#1089;&#1090;&#1103; &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1087;&#1083;&#1072;&#1090;&#1072; &#1079;&#1072; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1088;&#1086;&#1078;&#1080;&#1090;&#1086;&#1077; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;.</span></p><p class="c2"><span class="c0">&#1055;&#1088;&#1080; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1076;&#1086;&#1089;&#1088;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1077; &#1043;&#1086;&#1089;&#1090;&#1103; &#1080; &#1087;&#1088;&#1080; &#1076;&#1086;&#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1084; &#1074;&#1099;&#1077;&#1079;&#1076;&#1077; &#1043;&#1086;&#1089;&#1090;&#1103; &#1080;&#1079; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;, &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1072;&#1103; &#1043;&#1086;&#1089;&#1090;&#1077;&#1084; &#1087;&#1083;&#1072;&#1090;&#1072; &#1079;&#1072; &#1072;&#1088;&#1077;&#1085;&#1076;&#1091; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1079;&#1072; &#1085;&#1077;&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1091;&#1090;&#1082;&#1080; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1091; &#1085;&#1077; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090;. &#1048;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1074;&#1099;&#1077;&#1079;&#1076; &#1043;&#1086;&#1089;&#1090;&#1103; &#1089; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1079;&#1072; 24 &#1095;&#1072;&#1089;&#1072; &#1076;&#1086; &#1074;&#1099;&#1077;&#1079;&#1076;&#1072;.</span></p><p class="c4"><span class="c5">7. &#1051;&#1048;&#1062;&#1040;, &#1053;&#1040;&#1061;&#1054;&#1044;&#1071;&#1065;&#1048;&#1045;&#1057;&#1071; &#1042; &#1050;&#1042;&#1040;&#1056;&#1058;&#1048;&#1056;&#1045; &#1057;&#1054;&#1042;&#1052;&#1045;&#1057;&#1058;&#1053;&#1054; &#1057; &#1043;&#1054;&#1057;&#1058;&#1068;&#1054;&#1052;</span></p><p class="c14"><span class="c0">&#1045;&#1089;&#1083;&#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1043;&#1086;&#1089;&#1090;&#1077;&#1084; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1077;, &#1090;&#1086; &#1043;&#1086;&#1089;&#1090;&#1100; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1102;, &#1080;&#1084;&#1103; &#1080; &#1086;&#1090;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1090;&#1072;&#1082;&#1080;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085; &#1087;&#1088;&#1080; &#1073;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1074; &#1051;&#1080;&#1095;&#1085;&#1086;&#1084; &#1082;&#1072;&#1073;&#1080;&#1085;&#1077;&#1090;&#1077;.</span></p><p class="c4"><span class="c5">8. &#1055;&#1054;&#1056;&#1071;&#1044;&#1054;&#1050; &#1047;&#1040;&#1057;&#1045;&#1051;&#1045;&#1053;&#1048;&#1071; &#1042; &#1050;&#1042;&#1040;&#1056;&#1058;&#1048;&#1056;&#1059;</span></p><p class="c14"><span class="c0">&#1047;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1043;&#1086;&#1089;&#1090;&#1077;&#1084; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; </span><span class="c11"><a class="c10" href="https://www.google.com/url?q=http://www.ewtm.ru&amp;sa=D&amp;ust=1582994021773000">www.ewtm.ru</a></span><span class="c5">&nbsp;</span><span class="c0">&#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1093; &#1082;&#1083;&#1102;&#1095;&#1077;&#1081;.</span></p><p class="c14"><span class="c0">&#1043;&#1086;&#1089;&#1090;&#1100; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090; &#1087;&#1086;&#1085;&#1088;&#1072;&#1074;&#1080;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1074; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; </span><span class="c11"><a class="c10" href="https://www.google.com/url?q=http://www.ewtm.ru&amp;sa=D&amp;ust=1582994021773000">www.ewtm.ru</a></span><span class="c0">.</span></p><p class="c14"><span class="c0">&nbsp;&#1053;&#1072; &#1085;&#1086;&#1084;&#1077;&#1088; &#1089;&#1086;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1043;&#1086;&#1089;&#1090;&#1103;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1080; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1089;&#1084;&#1089; &#1089; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081; &#1086;&#1073; &#1072;&#1076;&#1088;&#1077;&#1089;&#1077; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1080; &#1082;&#1086;&#1076;&#1086;&#1084; &#1086;&#1090; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1084;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1085;&#1072; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;.</span></p><p class="c14"><span class="c0">&nbsp;&#1043;&#1086;&#1089;&#1090;&#1102; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1074; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091; &#1082;&#1086;&#1076;&#1086;&#1084; &#1086;&#1090; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1084;&#1082;&#1072; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;. </span></p><p class="c14"><span class="c0">&#1044;&#1086; &#1080;&#1089;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1085;&#1072; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1043;&#1086;&#1089;&#1090;&#1100; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1083;&#1080;&#1073;&#1086; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1077;&#1089;&#1100; &#1089;&#1088;&#1086;&#1082; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1074; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1083;&#1080;&#1073;&#1086; &#1087;&#1086;&#1082;&#1080;&#1085;&#1091;&#1090;&#1100; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091;. &#1055;&#1086; &#1080;&#1089;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1085;&#1072; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c14"><span class="c0">&#1055;&#1077;&#1088;&#1077;&#1076; &#1086;&#1087;&#1083;&#1072;&#1090;&#1086;&#1081; &#1043;&#1086;&#1089;&#1090;&#1100; &#1074; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1090; &#1040;&#1082;&#1090; &#1087;&#1088;&#1080;&#1077;&#1084;&#1082;&#1080; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;. &#1057; &#1101;&#1090;&#1086;&#1075;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1043;&#1086;&#1089;&#1090;&#1100; &#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077;.</span></p><p class="c14"><span class="c0">&#1043;&#1086;&#1089;&#1090;&#1100; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1089;&#1077; &#1077;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077;, &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080;&#1085;&#1090;&#1077;&#1088;&#1100;&#1077;&#1088;&#1072; &#1080; &#1090;.&#1076;., &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1080; &#1073;&#1077;&#1079; &#1085;&#1072;&#1088;&#1091;&#1078;&#1085;&#1099;&#1093; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;. &#1045;&#1089;&#1083;&#1080; &#1043;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083; &#1085;&#1077;&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1040;&#1082;&#1090;&#1077;, &#1085;&#1072; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1079;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1085; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086; &#1074; &#1040;&#1082;&#1090;&#1077;.</span></p><p class="c14"><span class="c0">&#1044;&#1072;&#1083;&#1077;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1087;&#1083;&#1072;&#1090;&#1072; &#1074;&#1089;&#1077;&#1075;&#1086; &#1089;&#1088;&#1086;&#1082;&#1072; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1084; 6 &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></p><p class="c14"><span class="c0">&#1047;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; 14 &#1095;&#1072;&#1089;&#1086;&#1074; 00 &#1084;&#1080;&#1085;&#1091;&#1090; &#1087;&#1086; &#1084;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1084;&#1091; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;.</span></p><p class="c14"><span class="c0">&#1056;&#1072;&#1089;&#1095;&#1077;&#1090;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &ndash; 12 &#1095;&#1072;&#1089;&#1086;&#1074; 00 &#1084;&#1080;&#1085;&#1091;&#1090;. &#1042;&#1085;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1079;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1091;&#1090;&#1082;&#1080; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &#1079;&#1072;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; 12 &#1095;&#1072;&#1089;&#1086;&#1074; 00 &#1084;&#1080;&#1085;&#1091;&#1090;. </span></p><p class="c17 c23"><span class="c0">&#1055;&#1086;&#1089;&#1083;&#1077; 12:00 &#1087;&#1086;&#1095;&#1072;&#1089;&#1086;&#1074;&#1072;&#1103; &#1086;&#1087;&#1083;&#1072;&#1090;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 250 &#1088;&#1091;&#1073;&#1083;&#1077;&#1081; &#1079;&#1072; &#1095;&#1072;&#1089;.</span></p><p class="c4"><span class="c5">9. &#1055;&#1054;&#1056;&#1071;&#1044;&#1054;&#1050; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &#1050;&#1042;&#1040;&#1056;&#1058;&#1048;&#1056;&#1067;</span></p><p class="c2"><span class="c0">&#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;.</span></p><p class="c2"><span class="c0">&#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &#1096;&#1091;&#1084;&#1085;&#1099;&#1093; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;, &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1074;&#1077;&#1095;&#1077;&#1088;&#1080;&#1085;&#1086;&#1082; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1081;.</span></p><p class="c2"><span class="c5">&#1042; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086; &#1082;&#1091;&#1088;&#1080;&#1090;&#1100;, &#1074;&#1099;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100; &#1084;&#1091;&#1089;&#1086;&#1088; &#1074; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1077; &#1080; &#1085;&#1072; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1077;, &#1096;&#1091;&#1084;&#1077;&#1090;&#1100; (&#1096;&#1091;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1079;&#1074;&#1072;&#1090;&#1100; &#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1089;&#1086;&#1089;&#1077;&#1076;&#1077;&#1081;). &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1079;&#1072;&#1083;&#1086;&#1075; &#1085;&#1077; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;.</span><span class="c0">&nbsp;</span><span class="c5">&#1047;&#1072;&#1083;&#1086;&#1075; &#1085;&#1077; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1087;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;&#1080; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;&#1080; &#1043;&#1086;&#1089;&#1090;&#1103; &#1080; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089; &#1085;&#1080;&#1084; &#1083;&#1080;&#1094;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></p><p class="c2"><span class="c0">&#1057;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1078;&#1080;&#1090;&#1080;&#1103;. &#1042; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1089; 22.00 &#1095;&#1072;&#1089;&#1086;&#1074; &#1085;&#1086;&#1095;&#1080; &#1076;&#1086; 09.00 &#1091;&#1090;&#1088;&#1072; &#1074; &#1085;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084;&#1086;&#1084; &#1078;&#1080;&#1083;&#1086;&#1084; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1084;, &#1088;&#1072;&#1076;&#1080;&#1086;&#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1084; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1075;&#1088;&#1086;&#1084;&#1082;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1097;&#1080;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;&#1084; &#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089;&#1083;&#1099;&#1096;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1076;&#1086; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080;, &#1085;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1102;&#1097;&#1077;&#1081; &#1087;&#1086;&#1082;&#1086;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1078;&#1080;&#1083;&#1100;&#1094;&#1086;&#1074; &#1087;&#1086; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1095;&#1085;&#1086;&#1081; &#1082;&#1083;&#1077;&#1090;&#1082;&#1077; &#1080;&#1083;&#1080; &#1078;&#1080;&#1083;&#1086;&#1075;&#1086; &#1076;&#1086;&#1084;&#1072; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;.</span></p><p class="c2"><span class="c0">&#1053;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084;&#1072;&#1103; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1074;&#1077;&#1095;&#1077;&#1088;&#1080;&#1085;&#1086;&#1082; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1076;&#1083;&#1103; &#1088;&#1072;&#1089;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1073;&#1077;&#1079; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1043;&#1086;&#1089;&#1090;&#1102; &#1087;&#1083;&#1072;&#1090;&#1099; &#1079;&#1072; &#1072;&#1088;&#1077;&#1085;&#1076;&#1091; &#1080; &#1079;&#1072;&#1083;&#1086;&#1075;&#1072;.</span></p><p class="c2"><span class="c0">&#1043;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1091;&#1102; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1102; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1074; &#1085;&#1077;&#1081; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1055;&#1088;&#1080; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1074; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1086;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086; &#1085;&#1080;&#1093; &#1043;&#1086;&#1089;&#1090;&#1103; &#1080;/&#1080;&#1083;&#1080; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1091;&#1102; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081;&#1085;&#1091;&#1102; &#1089;&#1083;&#1091;&#1078;&#1073;&#1091;.</span></p><p class="c2"><span class="c0">&#1043;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1074; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1077; &#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1078;&#1080;&#1083;&#1086;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077;; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1091; &#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1074; &#1087;&#1086;&#1076;&#1098;&#1077;&#1079;&#1076;&#1077;; &#1074;&#1099;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1084;&#1091;&#1089;&#1086;&#1088;, &#1085;&#1072;&#1082;&#1086;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1085;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084;&#1086;&#1081; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077;, &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072;. &#1053;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1089;&#1073;&#1088;&#1072;&#1089;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1099;&#1081; &#1091;&#1079;&#1077;&#1083; &#1084;&#1091;&#1089;&#1086;&#1088;&#1072; &#1080; &#1086;&#1090;&#1093;&#1086;&#1076;&#1086;&#1074;, &#1079;&#1072;&#1089;&#1086;&#1088;&#1103;&#1102;&#1097;&#1080;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102;, &#1085;&#1077; &#1089;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1078;&#1080;&#1076;&#1082;&#1080;&#1077; &#1087;&#1080;&#1097;&#1077;&#1074;&#1099;&#1077; &#1086;&#1090;&#1093;&#1086;&#1076;&#1099; &#1074; &#1084;&#1091;&#1089;&#1086;&#1088;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;.</span></p><p class="c2"><span class="c0">&#1043;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080;, &#1075;&#1072;&#1079;&#1086;&#1074;&#1099;&#1084;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1072;&#1084;&#1080;.</span></p><p class="c2"><span class="c0">&#1043;&#1086;&#1089;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1080;&#1088;&#1091;&#1077;&#1090; &#1079;&#1072; &#1089;&#1074;&#1086;&#1081; &#1089;&#1095;&#1077;&#1090; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1078;&#1080;&#1083;&#1086;&#1075;&#1086; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1073;&#1099;&#1090;&#1086;&#1074;&#1086;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;, &#1080;&#1085;&#1086;&#1075;&#1086; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1080;:</span></p><p class="c8 c24"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;- &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1043;&#1086;&#1089;&#1090;&#1103; &#1080; &#1083;&#1080;&#1094; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089; &#1085;&#1080;&#1084; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1087;. 1.2. &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;;</span></p><p class="c8 c24"><span class="c0">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;- &#1087;&#1086; &#1080;&#1089;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1083;&#1080; &#1087;&#1086; &#1074;&#1080;&#1085;&#1077; &#1043;&#1086;&#1089;&#1090;&#1103; &#1080;&#1083;&#1080; &#1083;&#1080;&#1094; &#1089; &#1085;&#1080;&#1084; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093;.</span></p><p class="c8 c24"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c5">&#1043;&#1086;&#1089;&#1090;&#1077;&#1084; &#1087;&#1088;&#1080; &#1074;&#1099;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1080; &#1080;&#1079; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1091;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1085;&#1072;&#1103; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1091;&#1073;&#1099;&#1090;&#1082;&#1086;&#1074;: &nbsp;&#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090; &#1087;&#1086; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;</span><span class="c0">, &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1072;&#1103; &#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088;&#1086;&#1084; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; </span><span class="c5">&#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1091;&#1073;&#1099;&#1090;&#1082;&#1080; &#1074; &#1074;&#1080;&#1076;&#1077; &#1085;&#1077;&#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1079;&#1072; &#1072;&#1088;&#1077;&#1085;&#1076;&#1091;/&#1089;&#1091;&#1073;&#1072;&#1088;&#1077;&#1085;&#1076;&#1091; &#1085;&#1072; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &nbsp;&#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090; &#1087;&#1086; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081; &nbsp;&#1080; &#1079;&#1072;&#1082;&#1091;&#1087;&#1082;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;, &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1072; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; 1 &#1089;&#1091;&#1090;&#1086;&#1082;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; 1 &#1044;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1080; &#1090;.&#1076;.</span></p><p class="c8"><span class="c5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </span><span class="c0">&#1055;&#1088;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1043;&#1086;&#1089;&#1090;&#1103;, &#1083;&#1080;&#1073;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1083;&#1080;&#1094;, &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089; &#1085;&#1080;&#1084; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093;, &#1043;&#1086;&#1089;&#1090;&#1100; &#1085;&#1077; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1075;&#1083;&#1072;&#1074;&#1086;&#1081; 3 &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;.</span></p><p class="c8"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1074; &#1086;&#1076;&#1085;&#1086;&#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1085;&#1086;&#1081; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &ndash; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1074; &#1076;&#1074;&#1091;&#1093;&#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1085;&#1086;&#1081; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &ndash; &#1073;&#1086;&#1083;&#1077;&#1077; &#1096;&#1077;&#1089;&#1090;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.</span></p><p class="c4"><span class="c5">10. &#1055;&#1054;&#1056;&#1071;&#1044;&#1054;&#1050; &#1042;&#1067;&#1045;&#1047;&#1044;&#1040; &#1048;&#1047; &#1050;&#1042;&#1040;&#1056;&#1058;&#1048;&#1056;&#1067;</span></p><p class="c2"><span class="c0">&#1042;&#1099;&#1077;&#1079;&#1076; &#1043;&#1086;&#1089;&#1090;&#1103; &#1080;&#1079; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;. </span></p><p class="c2"><span class="c0">&#1043;&#1086;&#1089;&#1090;&#1100; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1074;&#1099;&#1077;&#1093;&#1072;&#1090;&#1100; &#1076;&#1086; 12.00 &#1095;&#1072;&#1089;&#1086;&#1074; &#1076;&#1085;&#1103; &#1074;&#1099;&#1077;&#1079;&#1076;&#1072;, &#1074; 12.00 &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074;&#1099;&#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1083;&#1102;&#1095;&#1072; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1044;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1083;&#1102;&#1095;&#1072; &#1085;&#1091;&#1078;&#1085;&#1086; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1043;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077;. </span></p><p class="c2"><span class="c0">&#1043;&#1086;&#1089;&#1090;&#1100; &#1085;&#1077;&#1089;&#1105;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1091;, &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1080; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1074; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077;.</span></p><p class="c2"><span class="c0">&#1055;&#1088;&#1080; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1099;&#1077;&#1079;&#1076;&#1077; &#1080;&#1079; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1043;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1099; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1077;&#1073;&#1103; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077;.</span></p><p class="c2"><span class="c0">&#1055;&#1088;&#1080; &#1085;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &#1043;&#1086;&#1089;&#1090;&#1100; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085;:</span></p><ol class="c9 lst-kix_list_32-1 start" start="1"><li class="c29"><span class="c0">&#1074;&#1099;&#1084;&#1099;&#1090;&#1100; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1086;&#1089;&#1091;&#1076;&#1091;;</span></li><li class="c3"><span class="c0">&#1087;&#1088;&#1086;&#1090;&#1077;&#1088;&#1077;&#1090;&#1100; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080; &#1080;&#1093; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1084; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1077;&#1085;&#1080;&#1080;;</span></li><li class="c3"><span class="c0">&#1087;&#1086;&#1076;&#1084;&#1077;&#1089;&#1090;&#1080; &#1080; &#1074;&#1099;&#1084;&#1099;&#1090;&#1100; &#1087;&#1086;&#1083;&#1099; &#1087;&#1088;&#1080; &#1080;&#1093; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1084; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1077;&#1085;&#1080;&#1080;;</span></li><li class="c31"><span class="c0">&#1074;&#1099;&#1085;&#1077;&#1089;&#1090;&#1080; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1084;&#1091;&#1089;&#1086;&#1088;.</span></li></ol><p class="c17 c25"><span class="c0">&#1055;&#1088;&#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1043;&#1086;&#1089;&#1090;&#1077;&#1084; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1087;&#1086; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1085;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1102; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074;&#1099;&#1096;&#1077;, &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1072;&#1103; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1074;&#1099;&#1095;&#1077;&#1089;&#1090;&#1100; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1091;&#1073;&#1086;&#1088;&#1082;&#1080; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1080;&#1079; &#1079;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1081; &#1089;&#1091;&#1084;&#1084;&#1099;.</span></p><p class="c17 c25"><span class="c0">&#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1077;&#1079;&#1076;&#1072; &#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088; &#1043;&#1086;&#1089;&#1090;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1077;&#1090; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091;, &#1077;&#1089;&#1083;&#1080; &#1074; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1099; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1083;&#1080;&#1073;&#1086; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1095;&#1072; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1079;&#1072;&#1083;&#1086;&#1075; &#1085;&#1077; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;. </span></p><p class="c17 c25"><span class="c0">&#1043;&#1086;&#1089;&#1090;&#1102; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1073; &#1086;&#1087;&#1083;&#1072;&#1090;&#1077; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1097;&#1077;&#1088;&#1073;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1043;&#1086;&#1089;&#1090;&#1100; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100;.</span></p><p class="c17 c25"><span class="c0">&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072; &#1089;&#1076;&#1072;&#1085;&#1072; &#1074; &#1090;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1072; &#1043;&#1086;&#1089;&#1090;&#1077;&#1084; &#1073;&#1077;&#1079; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090; &#1101;&#1090;&#1086; &#1074; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1079;&#1072;&#1083;&#1086;&#1075; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1043;&#1086;&#1089;&#1090;&#1102;. </span></p><p class="c4"><span class="c5">12. &#1054;&#1041;&#1071;&#1047;&#1040;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;</span></p><p class="c17"><span class="c0">&#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1072;&#1103; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103;:</span></p><ol class="c9 lst-kix_list_33-1 start" start="1"><li class="c18"><span class="c0">&#1055;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1043;&#1086;&#1089;&#1090;&#1102; &#1074; &#1087;&#1086;&#1089;&#1091;&#1090;&#1086;&#1095;&#1085;&#1091;&#1102; &#1072;&#1088;&#1077;&#1085;&#1076;&#1091; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091; &#1074; &#1087;&#1088;&#1080;&#1075;&#1086;&#1076;&#1085;&#1086;&#1084; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;. &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1072;&#1103; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072; &#1085;&#1077; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1090; &#1079;&#1072; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1080; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1083;&#1080;&#1073;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1073;&#1099;&#1090;&#1100; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1099; &#1043;&#1086;&#1089;&#1090;&#1077;&#1084; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1079;&#1072;&#1077;&#1079;&#1076;&#1072; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091;;</span></li><li class="c15"><span class="c0">&#1054;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1076;&#1086;&#1084;&#1072; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1046;&#1080;&#1083;&#1080;&#1097;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1076;&#1077;&#1082;&#1089;&#1072; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;;</span></li><li class="c15"><span class="c0">&#1054;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1086;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1095;&#1077;&#1090;&#1072; &#1079;&#1072; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;;</span></li><li class="c7"><span class="c0">&#1044;&#1086; &#1080;&#1089;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1088;&#1086;&#1082;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1085;&#1077; &#1089;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1074; &#1072;&#1088;&#1077;&#1085;&#1076;&#1091; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1080;&#1083;&#1080; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084;;</span></li></ol><p class="c17"><span class="c0">&#1043;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103;:</span></p><ol class="c9 lst-kix_list_33-1" start="5"><li class="c18"><span class="c0">&#1057;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077; &laquo;&#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1079;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091;&raquo;, &laquo;&#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;&raquo;, &laquo;&#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1074;&#1099;&#1077;&#1079;&#1076;&#1072; &#1080;&#1079; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;&raquo;;</span></li><li class="c15"><span class="c0">&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;/&#1080;&#1083;&#1080; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1085;&#1105;&#1084; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; 7 &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;;</span></li><li class="c15"><span class="c0">&#1053;&#1077; &#1089;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091; &#1074; &#1089;&#1091;&#1073;&#1072;&#1088;&#1077;&#1085;&#1076;&#1091;;</span></li><li class="c15"><span class="c0">&#1057;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1078;&#1080;&#1083;&#1099;&#1084;&#1080; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1078;&#1080;&#1083;&#1086;&#1075;&#1086; &#1076;&#1086;&#1084;&#1072; &#1080; &#1087;&#1088;&#1080;&#1076;&#1086;&#1084;&#1086;&#1074;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080;. &#1041;&#1077;&#1088;&#1077;&#1078;&#1085;&#1086; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1074;&#1077;&#1097;&#1072;&#1084; &#1080; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1047;&#1072; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073; &#1043;&#1086;&#1089;&#1090;&#1100; &#1085;&#1077;&#1089;&#1077;&#1090; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;;</span></li><li class="c15"><span class="c0">&#1057;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1090;&#1100; &#1040;&#1088;&#1077;&#1085;&#1076;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1102; &#1086; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1080; &#1076;&#1086;&#1084;&#1072;;</span></li><li class="c15"><span class="c0">&#1057;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091; &#1074; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1089;&#1072;&#1085;&#1080;&#1090;&#1072;&#1088;&#1085;&#1099;&#1084;&#1080; &#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080;, &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081; &#1080; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1080;&#1093; &#1087;&#1086; &#1074;&#1080;&#1085;&#1077; &#1043;&#1086;&#1089;&#1090;&#1100;&#1072; &#1083;&#1080;&#1073;&#1086; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1087;&#1091;&#1085;&#1082;&#1090;&#1077; 7 &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;;</span></li><li class="c15"><span class="c0">&#1053;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1089;&#1074;&#1077;&#1090;, &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1099;, &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1082;&#1085;&#1072;;</span></li><li class="c15"><span class="c0">&#1053;&#1077; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1082;&#1091; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;;</span></li><li class="c15"><span class="c0">&#1044;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1074; &#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1072; &#1087;&#1088;&#1080; &#1072;&#1074;&#1072;&#1088;&#1080;&#1103;&#1093; &#1080; &#1074; &#1085;&#1086;&#1095;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1080;&#1083;&#1080; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1091;&#1102; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1087;&#1086; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1091; &#1078;&#1080;&#1083;&#1100;&#1103; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1080; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1072; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1078;&#1080;&#1083;&#1086;&#1075;&#1086; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;;</span></li><li class="c15"><span class="c0">&#1054;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1083;&#1102;&#1073;&#1099;&#1077; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;, &#1084;&#1077;&#1073;&#1077;&#1083;&#1080;, &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1080;&#1077; &#1087;&#1086; &#1074;&#1080;&#1085;&#1077; &#1043;&#1086;&#1089;&#1090;&#1103;;</span></li><li class="c7"><span class="c0">&#1055;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1102; &#1089;&#1088;&#1086;&#1082;&#1072; &#1072;&#1088;&#1077;&#1085;&#1076;&#1099; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1090;&#1100; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091;.</span></li></ol><p class="c4"><span class="c5">13. &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1068; &#1057;&#1058;&#1054;&#1056;&#1054;&#1053;</span></p><p class="c2"><span class="c0">&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1087;&#1077;&#1088;&#1077;&#1076; &#1043;&#1086;&#1089;&#1090;&#1077;&#1084; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1072; &#1089;&#1091;&#1084;&#1084;&#1086;&#1081; &#1072;&#1088;&#1077;&#1085;&#1076;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099;.</span></p><p class="c2"><span class="c0">&#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1072;&#1103; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072; &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1077;&#1097;&#1077;&#1081;, &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1043;&#1086;&#1089;&#1090;&#1103; &#1080; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1087;&#1091;&#1085;&#1082;&#1090;&#1077; 7 &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077;, &#1088;&#1072;&#1074;&#1085;&#1086; &#1082;&#1072;&#1082; &#1072;&#1074;&#1090;&#1086; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1043;&#1086;&#1089;&#1090;&#1103; &#1080; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1087;&#1091;&#1085;&#1082;&#1090;&#1077; 7 &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1087;&#1072;&#1088;&#1082;&#1091;&#1077;&#1084;&#1099;&#1093; &#1074;&#1073;&#1083;&#1080;&#1079;&#1080; &#1076;&#1086;&#1084;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1072;.</span></p><p class="c2"><span class="c0">&#1043;&#1086;&#1089;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1097;&#1077;&#1088;&#1073; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1080;/&#1080;&#1083;&#1080; &#1086;&#1089;&#1085;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;, &#1084;&#1077;&#1073;&#1077;&#1083;&#1080;, &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;.</span></p><p class="c4"><span class="c5">14. &#1055;&#1056;&#1054;&#1063;&#1048;&#1045; &#1059;&#1057;&#1051;&#1054;&#1042;&#1048;&#1071;</span></p><p class="c2"><span class="c0">&#1043;&#1086;&#1089;&#1090;&#1100;, &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1074;&#1096;&#1080;&#1081; &#1089;&#1074;&#1086;&#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1079; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1087;&#1086; &#1080;&#1089;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1089;&#1088;&#1086;&#1082;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1093; &#1088;&#1072;&#1074;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1083;&#1080;&#1094;&#1072;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1072;&#1088;&#1077;&#1085;&#1076;&#1099; &#1085;&#1072; &#1085;&#1086;&#1074;&#1099;&#1081; &#1089;&#1088;&#1086;&#1082;. &#1043;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1076;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1077; &#1085;&#1077; &#1087;&#1086;&#1079;&#1076;&#1085;&#1077;&#1077; 24 &#1095;&#1072;&#1089;&#1086;&#1074; &#1076;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1089;&#1088;&#1086;&#1082;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;. </span></p><p class="c2"><span class="c0">&#1055;&#1088;&#1080; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1072;&#1088;&#1077;&#1085;&#1076;&#1099; &#1085;&#1072; &#1085;&#1086;&#1074;&#1099;&#1081; &#1089;&#1088;&#1086;&#1082; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1099; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081; &#1074; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;.</span></p><p class="c2"><span class="c0">&#1055;&#1086; &#1080;&#1089;&#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1089;&#1088;&#1086;&#1082;&#1072; &#1072;&#1088;&#1077;&#1085;&#1076;&#1099; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;, &#1043;&#1086;&#1089;&#1090;&#1100; &#1080; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1089; &#1085;&#1080;&#1084; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1077; &#1091;&#1090;&#1088;&#1072;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1086;&#1081; &#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1082;&#1080;&#1085;&#1091;&#1090;&#1100; &#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1091;. </span></p><p class="c2"><span class="c0">&#1042;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1080;&#1077; &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1089;&#1087;&#1086;&#1088;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;&#1084;&#1080; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1074; &#1089;&#1091;&#1076;&#1077; &#1087;&#1086; &#1084;&#1077;&#1089;&#1090;&#1091; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1055;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;.</span></p><p class="c2"><span class="c0">&#1050; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084; &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;, &#1074;&#1099;&#1090;&#1077;&#1082;&#1072;&#1102;&#1097;&#1080;&#1084; &#1080;&#1079; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c27" id="h.gjdgxs"><span class="c0"></span></p><p class="c19"><span class="c0"></span></p><div><p class="c12"><span class="c13"></span></p><p class="c22"><span class="c13"></span></p></div>
                <!--END-->
          </div>
        </div>
      </div>
    </div>
  </div>
  </div>
  </div>
  
  
  </div>


{% endblock %}